Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/handlingsplan_samiskesprak_2013_no.pdf.tmx
Source language: nob
Languages: sma

source: Tiltak 76 Kartlegging av bruk av samiske språk
sma: Råajvarimmie 76 Åtnoem goerehtalledh saemien gïeleste

source: Ansvarlig: Fornyings-, administrasjons- og kirkedepartementet, Kunnskapsdepartementet og Sametinget
sma: Tjåadtjoehtæjjah: Orrestehteme-, reereme- jïh gærhkoedepartemeente, Maahtoedepartemeente jïh Saemiedigkie

source: Nordlandsforskning foretok våren 2012 en undersøkelse om bruk av de samiske språkene – nordsamisk, lulesamisk og sørsamisk.
sma: Nordlandsforskning aktem goerehtimmiem åtnoen bïjre dejstie saemien gïelijste – noerhtesaemien, julevsaemien jïh åarjelsaemien darjoeji gïjren 2012.

source: Målet med undersøkelsen var å se på ferdigheter i samisk språk, bruken av språket på ulike arenaer, og med ulike personer.
sma: Goerehtimmien ulmie lij maehtelesvoetide vuartasjidh saemien gïelesne, gïeleåtnoem ovmessie sijjine jïh ovmessie almetjigujmie.

source: Undersøkelsen er basert på et utvalg av personer som er registrert i samemanntallet.
sma: Goerehtimmie dorjesovveme naan almetjigujmie mah leah saemielåhkose tjaalasovveme.

source: Rapporten fra undersøkelsen ble lagt frem i juni 2012.
sma: Reektehtsem goerehtimmeste böökti ruffien 2012.

source: Tiltak 77 Nordisk samisk fag- og ressurssenter
sma: pdf Råajvarimmie 77 Noerhtelaanti saemien faage- jïh vierhtiejarnge

source: Styret for Samisk parlamentarisk råd (SPR-S) vedtok i 2012 å sette i gang et SáFá2-prosjekt for etablering av Nordisk samisk fag- og ressurssenter.
sma: Jaepien 2012 Saemien parlamentarihkeles raerien ståvroe (SPR-S) nænnoesti aktem SáFá2-prosjektem aelkedh, juktie aktem Noerhtelaanti saemien faage- jïh vierhtiejarngem tseegkedh.

source: SáFá2-prosjektet ble igangsatt 1.januar 2013.
sma: SáFá2-prosjekte eelki tsïengelen 1.b. 2013.

source: Senteret fikk navnet Sámi giellagáldu.
sma: Jarngen nomme lea Saemien gïelegaaltije.

source: Senteret får i første omgang ikke en fysisk lokalisering, men de ansatte vil utføre sin virksomhet i tilknytning til administrasjonen til sine respektive sameting.
sma: Aalkovistie jarnge ij aktem fysiske sijjiem åadtjoeh, men barkijh åadtjoeh sijjen barkoem darjodh fïereguhten saemiedigkien reeremisnie.

source: Sekretariatet i Sámi giellagáldu består av administrasjonsstillinger og språkfaglige stillinger for nordsamisk, enaresamisk, sørsamisk, lulesamisk og østsamisk.
sma: Tjaelemesijjie Saemien gïelegaaltijesne reeremebarkoeh jïh gïelefaageles barkijh åtna noerhtesaemien, enaresaemien, åarjelsaemien, julevsaemien jïh luvliesaemien gïelide.

source: Sámi giellagáldus hovedansvarsområder er samisk språksamarbeid, språkfaglig arbeid og å tilby språktjenester til språkbrukere i Finland, Sverige og Norge.
sma: Saemien gïelegaaltijen åejviedïedtesuerkieh leah saemien gïelelaavenjostoe, gïelefaageles barkoeh jïh gïeledïenesjh faalehtidh gïeleutnijidie Såevmesne, Sveerjesne jïh Nöörjesne.

source: Senteret har sammen med sametingene ansvar for å styrke og utvikle det nordiske språksamarbeidet, styrke og utvikle samisk ved å ivareta hver språkgruppes behov, utfordringer og ressurser, og berike språket og sikre dets framtid.
sma: Jarnge dïedtem åtna saemiedigkine ektine, nænnoestehtedh jïh evtiedidh dam noerhtelaanti gïelelaavenjostoem, saemien nænnoestehtedh jïh evtiedidh viehkine fïerhten gïeledåehkien daerpiesvoetem, haestemh jïh vierhtieh gorredidh, jïh gïelem vyörtegssåbpoe darjodh jïh gïelen båetije aekjiem gorredidh.

source: Sámi giellagáldu skal følge opp spørsmål fra alle språkområdene, og koordinere disse i samarbeid med sametingene og andre språkinstitusjoner.
sma: Saemien gïelegaaltije edtja gyhtjelassh vaestiedidh gaajhkijste gïeledajvijste, jïh dejtie saemiedigkine jïh jeatjah gïeleinstitusjovnigujmie ektine iktedidh.

source: Senterets arbeidsoppgaver er bl.a. språkrøkt, språkutvikling, terminologiarbeid, språknormering, navnetjeneste, arbeid med stedsnavn og informasjon om samiske språkfaglige saker.
sma: Jarngen barkoeh leah gaskem jeatjah gïelegorredimmie, gïeleevtiedimmie, terminologijebarkoe, gïelenormaderadimmie, nommedïenesje, sijjienommigujmie barkedh jïh saemien gïelefaageles aamhtesi bïjre bïevnedh.

source: Dette arbeidet er viktig for at samisk språk skal bli et fullverdig bruksspråk i hverdagen.
sma: Daate barkoe vihkeles ihke saemien gïele edtja ållesth åtnoegïeline sjïdtedh aarkebiejjien.

source: Sámi giellagáldus arbeidsoppgaver og ansvarsområder er dynamiske.
sma: Saemien gïelegaaltijen barkoeh jïh dïedtesuerkieh leah dynamihkeles.

source: Dette betyr at det er mulig å utvikle og tilpasse senterets virksomhet etter det samiske språkets språkfaglige stilling og behov tilenhver tid.
sma: Daate sæjhta jiehtedh gåarede jarngen barkoem evtiedidh jïh sjïehtedidh saemien gïelen gïelefaageles sijjien jïh daerpiesvoeten mietie fïerhten aejkien.

source: Sametinget i Norge har fått bevilget regionale utviklingsmidler til prosjektet fra Troms fylkeskommune og Nordland fylkeskommune, i tillegg til den statlige Interregstøtten.
sma: Saemiedigkie Nöörjesne lea regijovnaale evtiedimmievierhtieh åådtjeme prosjektese Tromsøn fylhkentjïelteste jïh Nordlaanten fylhkentjïelteste, lissine dan staateles Interregdåarjose.

source: Sametinget har også avsatt midler i eget budsjett til prosjek
sma: Saemiedigkie aaj vierhtieh lyjkeme jïjtse budsjedtesne prosjektese.

source: Det er Sametinget i Finland som leder etableringsprosjektet for samisk fag- og ressurssenter.
sma: Saemiedigkie Såevmesne tseegkemeprosjektem stuvrie saemien faage- jïh vierhtiejarngese.

source: Under prosjektperioden jobbes det for å sikre fast finansiering, slik at senteret kan bli en fast ordning.
sma: Prosjekteboelhken barkeminie ihkuve beetnehdåarjoem gorredidh, guktie jarnge maahta ihkuve öörneginie sjïdtedh.

source: Prosjektet varer til slutten av juni 2014.
sma: Prosjekte vaasa ruffien 2013 minngiegeatjan.

source: Tiltak 78 Konferanse om samisk skoleforskning
sma: Råajvarimmie 78 Konferanse saemien skuvledotkemen bïjre

source: Sametinget har tidligere spilt inn til Kunnskapsdepartementet og Forskningsrådet at det er behov for mer forskning på samisk barnehage og skole, og at kunnskapen bør gjøres mer tilgjengelig.
sma: Saemiedigkie lea aarebi raeriestamme Maahtoedepartemeentese jïh Dotkemeraaran ihke daerpies vielie dotkeminie saemien maanagïertesne jïh skuvlesne, jïh daam daajroem byöroe vielie åehpies darjodh.

source: Universitetet i Nordland avholdt en konferanse om temaet der sentrale forskere på området presenterte sin forskning.
sma: Nordlaanten Universiteete aktem konferansem teeman bïjre öörnedi, gusnie vihkeles dotkijh suerkesne sijjen dotkemem åehpiedehtin.

source: Konferansen hadde stor oppslutning.
sma: Konferansesne jïjnjh almtjh meatan.
